/* NSTextField ( ) : <title:
> (oid:70) */
"\n" = "\n";

/* NSTextField ((Folder name)) : <title:(Folder name)> (oid:32) */
"(Folder name)" = "(檔案夾名稱)";

/* NSTextField ((Last refresh date)) : <title:(Last refresh date)> (oid:34) */
"(Last refresh date)" = "(上次重新整理日期)";

/* SNDisclosureButton (Authentication:) : <title:Authentication:> (oid:45) */
"Authentication:" = "認證：";

/* NSBox (Box) : <title:Box> (oid:101) */
"Box" = "Box";

/* SNDisclosureButton (Description:) : <title:Description:> (oid:79) */
"Description:" = "描述：";

/* SNDisclosureButton (Feed URL:) : <title:Feed URL:> (oid:38) */
"Feed URL:" = "訂閱頻道 URL：";

/* SNDisclosureButton (General:) : <title:General:> (oid:65) */
"General:" = "一般：";

/* NSTextField (Last Refreshed:) : <title:Last Refreshed:> (oid:33) */
"Last Refreshed:" = "上次重新整理：";

/* NSTextField (Password: ) : <title:Password:
> (oid:52) */
"Password:\n" = "密碼：\n";

/* NSTextField (Size:) : <title:Size:> (oid:67) */
"Size:" = "大小：";

/* NSButton (Subscribed) : <title:Subscribed> (oid:76) */
"Subscribed" = "已訂閱";

/* NSTextField (Unread: ) : <title:Unread:
> (oid:68) */
"Unread:\n" = "未讀取：\n";

/* NSButton (Update Authentication) : <title:Update Authentication> (oid:91) */
"Update Authentication" = "更新認證";

/* NSTextField (User name:) : <title:User name:> (oid:51) */
"User name:" = "使用者名稱：";

/* NSButton (Validate) : <title:Validate> (oid:62) */
"Validate" = "驗證";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "視窗";

